"use strict";
Object.defineProperty(exports, "__esModule", { value: true });
exports.alphabetMapping = void 0;
exports.alphabetMapping = {
    A: "🇦", B: "🇧", C: "🇨", D: "🇩", E: "🇪", F: "🇫", G: "🇬", H: "🇭",
    I: "🇮", J: "🇯", K: "🇰", L: "🇱", M: "🇲", N: "🇳", O: "🇴", P: "🇵",
    Q: "🇶", R: "🇷", S: "🇸", T: "🇹", U: "🇺", V: "🇻", W: "🇼", X: "🇽",
    Y: "🇾", Z: "🇿",
    a: "🅰️", b: "🅱️", c: "©️", d: "↩️", e: "📧", f: "🎏", g: "🌀", h: "♓",
    i: "ℹ️", j: "🎷", k: "🎋", l: "👢", m: "〽️", n: "🎵", o: "🅾️", p: "🅿️",
    q: "♌", r: "®️", s: "💲", t: "✝️", u: "⛎", v: "✔️", w: "〰️", x: "❎",
    y: "🍸", z: "💤"
};
